/* crash reporter message text */
"%@ has encountered a crash report that has not been sent. Would you like to send the report to developer now?" = "%@ has encountered a crash report that has not been sent. Would you like to send the report to developer now?";

/* crash reporter informative text */
"Information sent through the crash reporter is used for debugging purposes only." = "Information sent through the crash reporter is used for debugging purposes only.";

